Repository: noisy/steem-purple
Catalog: po/mrim-prpl-*.po
Languages: be_by, es_es, pl_pl, ru_ru, uk

source: Pidgin and Ostin's mrim-prpl plugin, ver. %s, build %s
ru_ru: Плагин для Pidgin от Ostin, версия %s, сборка %s

source: mrim-prpl (libpurple %s) ver. %s, %s
ru_ru: mrim-prpl (libpurple %s) версии %s, %s

source: Agent@Mail.Ru for GNU/Linux, ver. %s, rev. %s
ru_ru: Агент@Mail.Ru для GNU/Linux, версия %s, ревизия %s

source: Pidgin and Ostin's mrim-prpl plugin
ru_ru: Плагин для Pidgin от Ostin

source: Purple plugin by lemax1@mail.ru
ru_ru: Плагин для Purple от lemax1@mail.ru

source: Aries
be_by: Авен
es_es: Jäär
pl_pl: Baran
ru_ru: Овен
uk: Овен

source: Taurus
be_by: Цельцау
es_es: Sõnn
pl_pl: Byk
ru_ru: Телец
uk: Тілець

source: Gemini
be_by: Близняты
es_es: Kaksikud
pl_pl: Bliźnięta
ru_ru: Близнецы
uk: Близнюки

source: Cancer
be_by: Рак
es_es: Vähk
pl_pl: Rak
ru_ru: Рак
uk: Рак

source: Leo
be_by: Леу
es_es: Lõvi
pl_pl: Lew
ru_ru: Лев
uk: Лев

source: Virgo
be_by: Панна
es_es: Neitsi
pl_pl: Panna
ru_ru: Дева
uk: Діва

source: Libra
be_by: Шали
es_es: Kaalud
pl_pl: Waga
ru_ru: Весы
uk: Терези

source: Scorpius
be_by: Скарпиён
es_es: Skorpion
pl_pl: Skorpion
ru_ru: Скорпион
uk: Скорпіон

source: Sagittarius
be_by: Стралец
es_es: Ambur
pl_pl: Strzelec
ru_ru: Стрелец
uk: Стрілець

source: Capricornus
be_by: Казярог
es_es: Кaljukits
pl_pl: Koziorożec
ru_ru: Козерог
uk: Козеріг

source: Aquaruis
be_by: Вадалиу
es_es: Veevalaja
pl_pl: Aquarius
ru_ru: Водолей
uk: Водолій

source: Pisces
be_by: Рыбы
es_es: Kalad
pl_pl: Ryby
ru_ru: Рыбы
uk: Риби

source: Nickname
be_by: Псеўданім
es_es: Salanimi
pl_pl: Nick
ru_ru: Псевдоним
uk: Псевдонім

source: FirstName
be_by: Имя
es_es: Nimi
pl_pl: Imię
ru_ru: Имя
uk: Ім'я

source: Birthday
be_by: Дата народжання
es_es: Sünnipäeva kuupäev
pl_pl: Data urodzenia
ru_ru: Дата рождения
uk: Дата народження

source: Phone
be_by: Тэлефон
es_es: Telefon
pl_pl: Telefon
ru_ru: Телефон
uk: Телефон

source: _Ok
be_by: _АК
uk: _Так
