Repository: noisy/steem-purple
Catalog: po/mrim-prpl-*.po
Languages: be_by, es_es, pl_pl, ru_ru, uk

source: Encoding error: can't convert UTF8 into CP1251
be_by: Памылка кадоўкі: не магу пераўтварыць з UTF8 в CP1251
es_es: Kodeerimise viga: ei ole võimalik UTF8 koodi transformeerida CP1251 koodiks
pl_pl: Kodowanie błąd: nie można konwertować z UTF 8 do CP1251
ru_ru: Ошибка кодировки: не могу преобразовать из UTF8 в CP1251
uk: Помилка кодування: не можу перетворити з UTF8 в CP1251

source: Read Error!
be_by: Памылка чытання!
es_es: Lugemisviga!
pl_pl: Błąd przy czytaniu!
ru_ru: Ошибка чтения!
uk: Помилка читання!

source: Peer closed connection
be_by: Cервер разарваў злучэнне.
es_es: Server pani sidumise lukku
pl_pl: Serwer odrzucił połączenie.
ru_ru: Сервер закрыл соединение

source: The file you are trying to send is too large!
be_by: Файл, яки адпрауляецца Вами, занадта вялики.
es_es: Saadetav fail on liiga suur!
pl_pl: Plik, który próbujesz wysłać jest za duże!
ru_ru: Отправляемый Вами файл слишком велик!
uk: Файл, що ви надсилаєте, надто об'ємний!

source: %s is offline.
be_by: Субяседник %s не у сециве.
es_es: %s on offline.
pl_pl: Respondent %s nie jest w sieci.
ru_ru: Собеседник %s не в сети.
uk: Співрозмовник %s поза мережею.

source: UserInfo
be_by: Дэталі кантакту
es_es: Kasutaja detailid
pl_pl: Info użytkownika
ru_ru: Детали контакта
uk: Деталі контакту

source: UserInfo is not available.
be_by: Інфармацыя пра кантакт недаступная.
es_es: Info sellest kasutajast on kättesaamatu.
pl_pl: Info użytkownika nie jest dostępna.
ru_ru: Информация о контакте недоступна.
uk: Інформація про контакт недосяжна.

source: UserInfo is not available for conferences and phones.
be_by: Інфармацыя пра чаты і тэлефоны недаступная.
es_es: Info chattist ja telefonist on kättesaamatu.
pl_pl: Info użytkownika nie jest dostępna na konferencjach i telefonów.
ru_ru: Информация о чатах и телефонах недоступна.
uk: Інформація про чати і телефони недосяжна.

source: Nick
be_by: Псеуданим
ru_ru: Псевдоним
uk: Псевдонім

source: Name
be_by: Имя
es_es: Nimi
pl_pl: Imię
ru_ru: Имя
uk: Им'я

source: LastName
be_by: Прозвишча
es_es: Perekonnanimi
pl_pl: Nazwisko
ru_ru: Фамилия
uk: Прізвище

source: Gender
be_by: Пол
es_es: Sugu
pl_pl: Płeć
ru_ru: Пол
uk: Стать

source: No matter
be_by: Без розницы
es_es: Ükskõik
pl_pl: Nie ważne
ru_ru: Без разницы
uk: Без різниці

source: Male
be_by: Мужчына
es_es: Mees
pl_pl: Mężczyzna
ru_ru: Мужчина
uk: Чоловiк

source: Female
be_by: Жанчына
es_es: Naine
pl_pl: Kobieta
ru_ru: Женщина
uk: Жiнка

source: Age from
be_by: Узрост ад
es_es: Vanus alatest
pl_pl: Wiek od
ru_ru: Возраст от
uk: Вiк от

source: Age up to
be_by: Узрост да
es_es: Vanus kuni
pl_pl: Wiek do
ru_ru: Возраст до
uk: Вiк до

source: Online
be_by: Даступны
es_es: Sees
pl_pl: Dostępny
ru_ru: Доступен
uk: Доступний

source: Buddies search
be_by: Пошук кантактау
es_es: Kontaktide otsing
pl_pl: Wyszukiwanie kontaktów
ru_ru: Поиск контактов
uk: Пошук контактів

source: _Search!
be_by: _Шукаць!
es_es: _Otsi!
pl_pl: _Wyszukiwanie!
ru_ru: _Искать!
uk: _Шукати!

source: _Cancel!
be_by: А_дмяниць!
es_es: _Tühistada!
pl_pl: _Anulować!
ru_ru: О_тменить!
uk: _Відмінити!

source: [web] Set User Info
be_by: Усталяваць карыстацкую інфармацыю (у сециве)...
es_es: Sistada kasutaja infot (web)...
pl_pl: Ustawić informacji o użytkowniku (w sieci)...
ru_ru: Установить пользовательскую информацию (web)...
uk: Налаштувати інформацію про користувача (в мережi)...

source: [web] Set User avatar
be_by: Усталяваць карыстацкі малюначак (у сециве)...
es_es: Laadida sisse kasutaja pildi (web)...
pl_pl: Instalacja avatary (w sieci)...
ru_ru: Установить пользовательскую картинку (web)...
uk: Налаштувати зображення користувача (в мережi)...

source: Search for buddies
be_by: Шукаць карыстальникау…
es_es: Otsida kasutajaid...
pl_pl: Wyszukiwanie użytkowników
ru_ru: Искать пользователей...
uk: Шукати співрозмовников...

source: [web] MY_WORLD
ru_ru: Мир@Mail.Ru (в сети)...

source: [web] MY_PHOTO
ru_ru: Фото@Mail.Ru (в сети)...

source: [web] MY_VIDEO
ru_ru: Видео@Mail.Ru (в сети)...

source: [web] MY_BLOG
ru_ru: Блоги@Mail.Ru (в сети)...

source: Status
ru_ru: Состояние

source: Microblog
ru_ru: Микроблог

source: Phone numbers
be_by: Нумары тэлефонау
es_es: Telefoninumbrid
pl_pl: Numery telefonów
ru_ru: Номера телефонов
uk: Номери телефонів

source: User agent
ru_ru: Программа

source: Hidden
es_es: Varjatud
ru_ru: Скрыто

source: Contact details
be_by: Падрабязнасці пра суразмоўцу
es_es: Vestluskaaslase detailid
pl_pl: Dane kontaktowe
ru_ru: Подробности о собеседнике
uk: Подробиці про співрозмовника

source: Offline
be_by: Не у сециве
es_es: Võrgu väljas
pl_pl: Nieaktywny
ru_ru: Не в сети
uk: Поза мережею

source: Choose phone number
be_by: Абярыце нумар
es_es: Valige number
pl_pl: Wybierz numer telefonu
ru_ru: Выберите номер
uk: Оберіть номер

source: SMS message text
be_by: Тэкст SMS-паведамлення
es_es: Sõnumi tekst
pl_pl: Tekst wiadomości SMS
ru_ru: Текст SMS-сообщения
uk: Текст SMS-повідомлення

source: Send SMS
be_by: Адправіць SMS
es_es: Saada sõnum
pl_pl: Wysłać SMS
ru_ru: Отправить SMS
uk: Надіслати SMS

source: SMS message should contain not more than 135 symbols in latin or 35 in cyrillic.
be_by: SMS-паведамленне не павінна быць больш 135-ти знакаў у лацінцы ці 35 -х знакаў у кірыліцы.
es_es: Sõnum ei või olla pikkem kui 135 sümbolit ladina tähestikus või lühem kui 35 sümbolit kirilitsas.
pl_pl: Wiadomość SMS powinna nie mogą zawierać ponad 135 symboli latin ani 35 w cyrylicy.
ru_ru: SMS-сообщение не должно быть больше 135-ти символов в латинице или 35 -х символов в кириллице.
uk: SMS-повідомлення не повинно перевищувати 135-ти символів латиницею або 35-ти символів кирилицею.

source: _Send
be_by: _Адправиць
es_es: _Saada
pl_pl: _Wysłać
ru_ru: _Отправить
uk: _Надіслати

source: _Main number
be_by: А_сноуны нумар
es_es: _Pea number
pl_pl: _Główne numer
ru_ru: _Основной номер
uk: _Основний номер

source: S_econd number
be_by: _Други нумар
es_es: T_eine number
pl_pl: _Drugi numer
ru_ru: _Второй номер
uk: Д_ругий номер

source: _Third number
be_by: Т_рэци нумар
es_es: _Kolmas number
pl_pl: _Trzeci numer
ru_ru: Т_ретий номер
uk: Тр_етій номер

source: Phone numbers editor
be_by: Рэдактар нумароў тэлефонаў
es_es: Telefoni numbrite toimetaja
pl_pl: Redaktor numerów telefonicznych
ru_ru: Редактор номеров телефонов
uk: Редактор телефонних номерів

source: Specify numbers as shown: +71234567890
be_by: Нумар паказваецца ў выглядзе: +71234567890
es_es: Number on näidetud kujul: +71234567890
pl_pl: Określić numery, jak pokazano: +71234567890
ru_ru: Номер указывается в виде: +71234567890
uk: Номер вказується у вигляді: +71234567890

source: _Cancel
be_by: А_дмяниць
es_es: _Tühistada
pl_pl: _Anulowanie
ru_ru: О_тменить
uk: В_ідмінити

source: (Re-)request authorization
be_by: (Паўторна) Запытаць аўтарызацыю
es_es: (Korduvalt) Paluda autoriseerimist
pl_pl: (Re-) żądanie autoryzacji
ru_ru: (Повторно) Запросить авторизацию
uk: (Повторно) Запросити авторизацію

source: Send an SMS... (GTK)
be_by: Адпраўка SMS... (GTK)
es_es: Sõnumi saatmine... (GTK)
pl_pl: Wysłać SMS... (GTK)
ru_ru: Отправка SMS... (GTK)
uk: Надсилання SMS... (GTK)

source: Send an SMS...
be_by: Адпраўка SMS...
es_es: Sõnumi saatmine...
pl_pl: Wysłać SMS...
ru_ru: Отправка SMS
uk: Надсилання SMS...

source: Edit phone numbers...
be_by: Кіраваць нумары тэлефонаў...
es_es: Redigeeri telefoni numbreid
pl_pl: Edytować numery telefonów...
ru_ru: Править номера телефонов
uk: Редагувати номери телефонів...

source: Remove from 'Invisible to' list
be_by: Выдаліць са спісу тых, якія не бачаць
es_es: Kustuta nähtamatu nimekirjast
pl_pl: Usunąć z listy niewidocznych
ru_ru: Удалить из списка невидящих
uk: Видалити з переліку тих, що не бачать

source: Add to 'Invisible to' list
be_by: Дадаць у спіс тых, якія не бачаць
es_es: Lisa nähtamatu nimekirjasse
pl_pl: Dodać do listy niewidocznych
ru_ru: Добавить в список невидящих
uk: Додати в перелік тих, що не бачать

source: Remove from 'Visible to' list
be_by: Выдаліць са спісу тых, якія бачаць
es_es: Kustuta nähtava nimekirjast
pl_pl: Usunąć z listy widocznych
ru_ru: Удалить из списка видящих
uk: Видалити з переліку тих, що бачать

source: Add to 'Visible to' list
be_by: Дадаць у спіс тых, якія бачаць
es_es: Lisa nähtava nimekirjasse
pl_pl: Dodać do listy widocznych
ru_ru: Добавить в список видящих
uk: Додати в перелік тих, що бачать

source: Visibility settings
be_by: Налады бачнасці
es_es: Nähtavuse seaded
pl_pl: Ustawienia widoczności
ru_ru: Настройки видимости
uk: Налаштування видимості

source: My world
ru_ru: Мой Мир

source: Message
ru_ru: Сообщение

source: Mood Name
ru_ru: Название настроения

source: Mood Comment
ru_ru: Комментарий к настроению

source: Unable to create TCP-connection
be_by: Не атрымоўваецца ўсталяваць TCP-злучэнне
es_es: Ei ole võimalik kehtestada TCP-sidumist
pl_pl: Nie można ustanowić połączenia TCP
ru_ru: Не удаётся установить TCP-соединение
uk: Не вдається встановити TCP-поєднання

source: Unable to connect: %s
be_by: Не магу злучыцца: %s
es_es: Ei saa ühendada: %s
pl_pl: Nie można się połączyć: %s
ru_ru: Не могу соединиться: %s
uk: Не можу з'єднатися: %s

source: Connecting
be_by: Злучаюся
es_es: Ühendan
pl_pl: Podłączenie
ru_ru: Соединяюсь
uk: З'єднуюсь

source: Unable to write to socket.
be_by: Не атрымоўваецца запіс у сокет.
es_es: Ei ole võimalik kirjutada soklis.
pl_pl: Nie można zapisać do gniazda.
ru_ru: Не удаётся запись в сокет.
uk: Не вдається записати до сокету.

source: Disconnected by user action?
be_by: Злучэнне перапынена карыстачом?
es_es: Kas ühendus oli katkestatud kasutaja poolt?
pl_pl: Rozłączony przez działania użytkownika?
ru_ru: Соединение прервано пользователем?
uk: З'єднання перервано користувачем?

source: Input Error
be_by: Памылка ўводу
es_es: Sisestamise viga
pl_pl: Błąd wejścia
ru_ru: Ошибка ввода
uk: Помилка введення

source: Bad Package
be_by: Збойны пакет (BP).
es_es: Tõrge pakett (BP)
pl_pl: Złe Pakiet (BP).
ru_ru: Сбойный пакет (BP).
uk: Збійний пакет (BP).

source: Ping Error
be_by: Памылка пінгу
es_es: Pingi viga
pl_pl: Nie ping
ru_ru: Ошибка пинга
uk: Помилка пингу

source: Disconnected. Reason: %s
be_by: Адключана. Чыннік: %s
es_es: On välja lülitatud. Põhjus: %s
pl_pl: Wyłączone. Przyczyna: %s
ru_ru: Отключено. Причина: %s
uk: Від'єднано. Причина: %s

source: Logged in from another location.
be_by: Выкананы ўваход у сетку з іншага месца.
es_es: Olete logitud sisse muu kohast.
pl_pl: Zalogowano się z innego miejsca.
ru_ru: Выполнен вход в сеть из другого места.
uk: Здійснено вхід до мережі з іншого місця.

source: Server broke connection.
be_by: Сервер разарваў злучэнне.
es_es: Server katkestas ühendust.
pl_pl: Serwer przerwał połączenie.
ru_ru: Сервер разорвал соединение.
uk: Сервер розірвав з'єднання.

source: Ping Error in MRIM_CS_CONNECTION_PARAMS
be_by: Памылка пінгу ў MRIM_CS_CONNECTION_PARAMS
es_es: Pingi viga MRIM_CS_CONNECTION_PARAMS
pl_pl: Ping Błąd w MRIM_CS_CONNECTION_PARAMS
ru_ru: Ошибка пинга в MRIM_CS_CONNECTION_PARAMS
uk: Помилка пингу в MRIM_CS_CONNECTION_PARAMS

source: Server
be_by: Сервер
pl_pl: Serwer
ru_ru: Сервер
uk: Сервер

source: Port
be_by: Порт
ru_ru: Порт
uk: Порт

source: Load userpics
be_by: Загружаць фота суразмоўцаў
es_es: Laadida vestluskaaslaste fotosid
pl_pl: Załaduj zdjęcie kontaktów
ru_ru: Загружать фото собеседников
uk: Завантажити фото співрозмовников

source: Use custom user agent string
ru_ru: Задать описание программы-клиента вручную

source: Custom user agent
ru_ru: Произвольная строка описания программы-клиента

source: Encountered an error while working on contact list!
be_by: Памылка пры працы са спісам кантактаў!
es_es: Kontaktidega opereerimisel tekkis viga!
pl_pl: Wystąpił błąd w czasie pracy na liście kontaktów!
ru_ru: Ошибка при работе со списком контактов!
uk: Помилка при роботі з переліком контактів!

source: Group not found.
be_by: Група не знойдзена.
es_es: See grupp ei leitud.
pl_pl: Grupę nie znaleziono.
ru_ru: Группа не найдена.
uk: Група не знайдена.

source: Unable to add the buddy "%s" because the username is invalid. Usernames must be a valid email address(in mail.ru bk.ru list.ru corp.mail.ru inbox.ru domains), or valid phone number (start with + and contain only numbers, spaces and '-'.
be_by: Не магу дадаць суразмоўцу "%s" з-за няслушнага імя карыстача. Імя карыстача павінна быць існым паштовым адрасам (у даменах @mail.ru, @bk.ru, @list.ru, @inbox.ru, @corp.mail.ru) ці існым тэлефонным нумарам, якія ўключаюць знакі "+", "-", знакі прабелу і што складаюцца толькі з лічбаў.
es_es: Ei ole võimalik vestluskaaslast lisata "%s" kasutaja nimi ebaõigsuse tõttu. Kasutaja nimi peaks olema eksisteerivaks e-mailiks (domeenides @mail.ru, @bk.ru, @list.ru, @inbox.ru, @corp.mail.ru) või eksisteerivaks telefoninumbriks,mis sisaldab märke "+", "-", tühiku sümboleid ning sisaldab ainult numbreid.
pl_pl: Nie moge dodac użytkownika "%s" z powodu nieprawidłowej nazwy użytkownika. Nazwa użytkownika musi być prawdziwy adres e-mail (w domenach @mail.ru, @bk.ru, @list.ru, @inbox.ru, @corp.mail.ru) lub numeru telefonu, który ma znaki "+", "-", spacji i składające się z cyfr.
ru_ru: Не могу добавить собеседника "%s" из-за неверного имени пользователя. Имя пользователя должно быть существующим почтовым адресом (в доменах @mail.ru, @bk.ru, @list.ru, @inbox.ru, @corp.mail.ru) или существующим телефонным номером, включающим знаки "+", "-", символы пробела и состоящим только из цифр.
uk: Не можу додати співрозмовника "%s" з-за невірного имені користувача. Ім'я користувача повинно бути існуючою поштовою адресою (в доменах @mail.ru, @bk.ru, @list.ru, @inbox.ru, @corp.mail.ru) або існуючим телефонним номером, який включає знаки "+", "-", символи пробелу і складається лише з цифр.

source: Unable to Add
be_by: Не атрымоўваецца дадаць
es_es: Ei ole võimalik lisata
pl_pl: Nie moge dodać
ru_ru: Не удаётся добавить
uk: Не вдається додати

source: Hello. Add me to your buddies please.
be_by: Дзень добры. Калі ласка, дадайце мяне ў спіс Вашых суразмоўцаў.
es_es: Tervist. Palun, lisage mind Teie vestluskaaslaste nimikirja.
pl_pl: Witam. Dodaj mnie do swoich kontaktów proszę.
ru_ru: Здравствуйте. Пожалуйста, добавьте меня в список Ваших собеседников.
uk: Доброго дня! Будь-ласка, додайте мене до переліку Ваших співрозмовників.

source: Did you ever do this operation? (mpq == NULL)
be_by: Такая аперацыя ажыццяўлялася? (mpq == NULL)
es_es: Kas Te juba teostasite seda operatsiooni? (mpq == NULL)
pl_pl: Ta operacja miała miejsce? (mpq == NULL)
ru_ru: Такая операция осуществлялась? (mpq == NULL)
uk: Така операція здійснювалась?

source: SMS delivered successfully.
be_by: SMS-паведамленне дастаўлена паспяхова.
es_es: Sõnum on edukalt saadetud.
pl_pl: SMS wydana.
ru_ru: SMS-сообщение доставлено успешно.
uk: SMS-повідомлення доставлено успішно.

source: SMS service is not available.
be_by: Служба дастаўкі SMS недаступная.
es_es: Sõnumi kohaletoimetamise teenus on kättesaamatu.
pl_pl: Błędne ustawienia SMS.
ru_ru: Служба доставки SMS недоступна.
uk: Служба доставки SMS недоступна.

source: Wrong SMS parameters.
be_by: Няслушныя параметры SMS.
es_es: Sõnumi parametrid on valed.
pl_pl: Błędne ustawienia SMS.
ru_ru: Неверные параметры SMS.
uk: Невірні параметри SMS.

source: Something went wrong!
be_by: Штосьці пайшло не так!
es_es: Midagi läks valesti!
pl_pl: Coś poszło nie tak!
ru_ru: Что-то пошло не так!
uk: З невідомої причини стався збій!

source: Encountered an error while working on user details!
be_by: Памылка пры працы з анкетай!
es_es: Kohtas viga ankeedi täitmisel!
pl_pl: Błąd przy robocze z formularzem!
ru_ru: Ошибка при работе с анкетой!
uk: Помилка при роботi з анкетою!

source: User not found.
be_by: Карыстач не знойдзены.
es_es: Kasutaja ei ole leitud.
pl_pl: Nie znaleziono użytkownika.
ru_ru: Пользователь не найден.
uk: Користувач не знайдений.

source: DBERR error. Please try later.
be_by: Памылка DBERR. Паспрабуйце паўтарыць пазней.
es_es: DBERR viga. Palun proovige uuesti.
pl_pl: Błąd DBERR. Spróbuj ponownie później.
ru_ru: Ошибка DBERR. Попробуйте повторить позже.
uk: Помилка DBERR. Спробуйте повторити пізніше.

source: unknown error
be_by: Невядомая памылка.
es_es: Tundmatu viga
pl_pl: Nieznany błąd.
ru_ru: Неизвестная ошибка.
uk: Невідома помилка.

source: email
be_by: Адрас
es_es: Aadress
pl_pl: Adres
ru_ru: Адрес
uk: Адреса

source: Sex
be_by: Пол
es_es: Sugu
pl_pl: Płeć
ru_ru: Пол
uk: Стать

source: Zodiac
be_by: Знак задыяку
es_es: Sodiaagimärk
pl_pl: Znak zodiaku
ru_ru: Знак зодиака
uk: Знак зодіаку

source: Search results
be_by: Выники пошука
es_es: Otsingu tulemused
pl_pl: Wyniki wyszukiwania
ru_ru: Результаты поиска
uk: Результат пошуку.

source: Invalid data provided.
be_by: Прадстаўлены некарэктныя данныя.
es_es: Sisestatud andmed on ebakorrektsed.
pl_pl: Podała nieprawdziwe dane.
ru_ru: Предоставлены некорректные данные.
uk: Ведені некоректні дані.

source: Internal error encountered while processing request.
be_by: Унутраная памылка пры апрацоўцы запыту.
es_es: On tekkinud sisemise viga päringu töötluse ajal.
pl_pl: Błąd wewnętrzny podczas przetwarzania żądania.
ru_ru: Внутренняя ошибка при обработке запроса.
uk: Внутрішня помилка при обробці запиту.

source: No such user as you added.
be_by: Дадаванага карыстача не існуе.
es_es: Sisestatud kasutaja nimi ei ole olemas.
pl_pl: Nie ma takiego użytkownika, jak dodał.
ru_ru: Добавляемого пользователя не существует.
uk: Такого користувача не існує.

source: Invalid user name.
be_by: Няслушнае імя карыстача.
es_es: Kasutaja nimi on vale.
pl_pl: Nieprawidłowa nazwa użytkownika.
ru_ru: Неверное имя пользователя.
uk: Невірне ім'я користувача.

source: Buddy/group cannot be added.
be_by: Кантакт/група не могуць быць дададзены.
es_es: Ei saa lisata kasutaja/gruppi.
pl_pl: Kontakt/grupy nie mogą być dodawane.
ru_ru: Контакт/группа не могут быть добавлены.
uk: Контакт / група не може бути додана.

source: Max groups allowed count exceedeed.
be_by: Перавышаны дапушчальны лік груп.
es_es: Gruppide lubatud arv on ületatud.
pl_pl: Przekroczono liczbę grup.
ru_ru: Превышено допустимое число групп.
uk: Перевищене допустиме число груп.

source: is not typing
be_by: не набірае паведамленне.
es_es: ei tippi sõnumit
pl_pl: nie pisze wiadomość.
ru_ru: не набирает сообщение.
uk: припинив набір повідомлення

source: is typing
be_by: набірае паведамленне...
es_es: tippib...
pl_pl: pisze wiadomość…
ru_ru: набирает сообщение...
uk: друкує

source: stopped typing momentarily
be_by: больш не набірае паведамленне.
es_es: ei tippi sõnumit.
pl_pl: nie pisze wiadomość
ru_ru: больше не набирает сообщение.
uk: припинив набір повідомлення

source: unknown typing state
be_by: невядома, ці піша.
es_es: teadmata, kas ta tippib või mitte
pl_pl: nieznany czy pisze
ru_ru: неизвестно, пишет ли.
uk: не відомо, чи друкує

source: Message successfully delivered.
be_by: Паведамленне паспяхова дастаўлена.
es_es: Sõnum on edukalt sisestatud.
pl_pl: Wiadomość została dostarczona.
ru_ru: Сообщение успешно доставлено.
uk: Повідомлення доставлене успішно

source: Internal error encountered.
be_by: Унутраная памылка.
es_es: Sisemisviga.
pl_pl: Błąd wewnętrzny.
ru_ru: Внутренняя ошибка.
uk: Внутрішня помилка.

source: Recipient does not exist.
be_by: Атрымальнік не існуе.
es_es: Saaja pole olemas.
pl_pl: Adresat nie istnieje.
ru_ru: Получатель не существует.
uk: Одержувача не існує.

source: Recipient is offline. Message can not be stored in his mailbox.
be_by: Атрымальнік не ў сеткі. Паведамленне не можа быць захавана ў яго паштовай скрыні.
es_es: Saaja on võrgu väljas. Ei saa säilitada sõnumit tema postkastis.
pl_pl: Adresat nie jest w sieci. Wiadomość nie może być przechowywana w jego e-mail.
ru_ru: Получатель не в сети. Сообщение не может быть сохранено в его почтовом ящике.
uk: Одержувач поза мережею. Повідомлення не може бути збережене в його поштовій скриньці.

source: Message size exceeds maximal length allowed.
be_by: Памер паведамлення перавышае дапушчальны.
es_es: Sõnumi suurus ületab lubatud suurust.
pl_pl: Rozmiar wiadomości przekracza maksymalną dopuszczalną długość.
ru_ru: Размер сообщения превышает допустимый.
uk: Розмір повідомлення перевищує допустимий.

source: Recipient does not support offline messages.
be_by: Атрымальнік не падтрымлівае прыём афлайн-паведамленняў.
es_es: Saaja ei toeta offline-sõnumeid.
pl_pl: Użytkownik nie obsługuje wiadomości offline.
ru_ru: Получатель не поддерживает приём оффлайн-сообщений.
uk: Одержувач не підтримує прийом офлайн-повідомлень.

source: User does not accept offline flash animation
be_by: Карыстач не прымае ў афлайн flash-анімацыю.
es_es: Kasutaja ei vatta vastu flash-animatsiooni kui ta on offline
pl_pl: Użytkownik nie przyjmuje offline animacji flash
ru_ru: Пользователь не принимает в оффлайн flash-анимацию.
uk: Одержувач не може прийняти офлайн flash -анімацію

source: Unknown status
be_by: Невядомы статут.
es_es: Tundmatu staatus
pl_pl: Status nieznany.
ru_ru: Неизвестный статус.
uk: Невідомий статус

source: Message is too short.
be_by: Занадта кароткае паведамленне.
es_es: Sõnum on liiga lühike
pl_pl: Za krótko wiadomości.
ru_ru: Слишком короткое сообщение.
uk: Надто коротке повідомлення.

source: Message is too long.
ru_ru: Слишком длинное сообщение.

source: SMS service is not available
be_by: Служба дастаўкі SMS недаступная.
es_es: Sõnumi kohaletoimetamise teenus on kättesaamatu
pl_pl: Dostawa SMS nie jest dostępna.
ru_ru: Служба доставки SMS недоступна.
uk: Служба доставки SMS недоступна

source: SMS message sent.
be_by: SMS-паведамленне адпраўлена.
es_es: Sõnum on saadetud edukalt.
pl_pl: SMS wysłany.
ru_ru: SMS-сообщение отправлено.
uk: SMS-повідомлення надіслане.

source: Wrong SMS settings.
be_by: Няслушныя налады SMS.
es_es: Sõnumi seaded on valed.
pl_pl: Złe ustawienia SMS.
ru_ru: Неверные настройки SMS.
uk: Невірні налаштування SMS.

source: Achtung!
be_by: Ахтунг!
es_es: Ahtung!
pl_pl: Uwaga!
ru_ru: Ахтунг!
uk: Ахтунг!

source: Anyone here?? !
be_by: Хто тут?? !
es_es: Kes siin on?? !
pl_pl: Kto tu jest ??!
ru_ru: Кто здесь?? !
uk: Хто тут?! !

source: has rejected your invitation to join the chat room
be_by: адпрэчвае Ваша запрашэнне ў чат
ru_ru: отвергает Ваше приглашение в чат

source: Chat invitation
be_by: Запрашэнне ў чат
ru_ru: Приглашение в чат

source: Phone:
be_by: Тэлефон:
es_es: Telefon:
pl_pl: Telefon:
ru_ru: Телефон:
uk: Телефон:

source: Translit
ru_ru: Транслит

source: Symbols: %d
ru_ru: Символов: %d

source: Available
be_by: Даступны
es_es: Nähtav
pl_pl: Dostępny
ru_ru: Доступен
uk: Доступний

source: Away
be_by: Адышоў
es_es: Eemal
ru_ru: Отошёл
uk: Відійшов

source: Unavailable
ru_ru: Недоступен

source: Invisible
be_by: Нябачны
es_es: Nähtamatu
pl_pl: Niewidoczny
ru_ru: Невидим
uk: Невидимий

source: Ready to chat
ru_ru: Готов поболтать

source: Sick
ru_ru: Болею

source: Plate
ru_ru: Ем

source: Restroom
ru_ru: В уборной

source: Tongue
ru_ru: Показываю язык

source: Bathing
ru_ru: В ванной

source: Playing
ru_ru: Играю

source: Smoking
ru_ru: Курю

source: Working
ru_ru: Работаю

source: Sleeping
ru_ru: Дремлю

source: Happy
ru_ru: Счастливый

source: Wink
ru_ru: Подмигиваю

source: Sad
ru_ru: Печальный

source: Crying
ru_ru: Рыдаю

source: Angry
ru_ru: Рассерженный

source: In love
ru_ru: Влюблённый

source: Agent@Mail.Ru for Win/PC, ver. %s, build %s
ru_ru: Агент@Mail.Ru для Windows, версия %s, сборка %s

source: Agent@Mail.Ru for Win/PC, ver. %s
ru_ru: Агент@Mail.Ru для Windows, версия %s

source: Java phone Agent@Mail.Ru, ver. %s
ru_ru: Агент@Mail.Ru для Java, версия %s

source: Web-Agent@Mail.Ru
ru_ru: Веб-Агент@Mail.Ru

source: Agent@Mail.Ru for Android, ver. %s, build %s
ru_ru: Агент@Mail.Ru для Android, версия %s, сборка %s

source: Agent@Mail.Ru for Symbian, ver. %s, build %s
ru_ru: Агент@Mail.Ru для Symbian, версия %s, сборка %s

source: QIP 2010, ver. %s, build %s
ru_ru: QIP 2010, версия %s, сборка %s

source: QIP Infium, ver. %s, build %s
ru_ru: QIP infium, версия %s, сборка %s
